<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия доставки, оплаты и сроки подробно описаны в этом разделе. Мы осуществляем доставку мототехники CFMOTO в регионы через транспортные компании, стоимость и сроки обсуждаются отдельно.");
$APPLICATION->SetPageProperty("title", "Доставка и оплата мототехники CFMOTO | Официальный дилер ИАТ Спортив");
$APPLICATION->SetPageProperty("canonical", $APPLICATION->GetCurPage(false));
$APPLICATION->SetTitle("Доставка");
?>

<p>
	Условия доставки, стоимость и сроки подробно описаны в этом разделе. Также мы осуществляем доставку в регионы через транспортные компании, стоимость и сроки обсуждаются индивидуально.
</p>
<h2>
	Условия доставки:
</h2>
<p>
	Доставка и вывоз мототехники осуществляется ежедневно с 10:00 до 20:00. Возможны исключения по времени, необходимо согласовывать с менеджером.
</p>
<h2>
	Срок доставки:
</h2>
<p>
	Учитывается от места доставки, по Санкт-Петербургу есть возможность доставить в течение одного дня.
</p>
<p>
	Пожалуйста, учтите некоторые нюансы:
</p>
<ul>
	<li>Мы учитываем ваши пожелания о времени доставки/вывоза мототехники и стараемся их соблюсти, но пожелания иногда могут быть не обязательными.</li>
	<li>Мы просим вас заранее предупреждать о времени доставки/вывоза техники, накануне по телефону.</li>
	<li>Просим вас не планировать важных дел на день поставки, просим ожидать в указанный временной интервал технику</li>
</ul>
<h2>
	Отмена заявки:
</h2>
<p>
	Об отмене заявки необходимо предупредить по телефону, как можно раньше или не позднее чем за 3 часа до планируемой доставки.
</p>
<h2>
	Доставка в регионы транспортной компанией
</h2>
<ul>
	<li>Доставку в регионы мы можем осуществить с помощью транспортных компаний: Деловые линии, ПЭК и только при 100% предоплате за товар. Оплата услуг транспортной компании осуществляется после доставки.</li>
	<li>Ориентировочную стоимость услуг можно рассчитать на официальных сайтах транспортных компаний</li>
	<li>Окончательная стоимость доставки, в некоторых случаях, может корректироваться оператором транспортной компании</li>
</ul>
<p>
	Но самое главное преимущество – с нами легко, выгодно и быстро. Мы поможем привезти любую технику, а наши менеджеры сделают все возможное, чтобы вы получили свою технику как можно раньше 😉
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>