<!--<p>
	 Мы занимаемся не только ремонтом и обслуживанием автомобилей,&nbsp;но и продажей высококачественных автотоваров и аксессуаров.&nbsp;В нашем магазине вы найдете широкий выбор товаров различных производителей,&nbsp;которые соответствуют самым высоким стандартам качества и гарантируют надежную работу вашего автомобиля.&nbsp;
</p>
<p>
 <span style="color: var(--basic_text_black);">Мы также предлагаем широкий выбор аксессуаров,&nbsp;которые помогут вам сделать ваш автомобиль более комфортным и функциональным.</span><br>
</p>-->