<p>
	Чтобы приобрести понравившийся товар, оставьте заявку на сайте или позвоните по телефону центра. Наши специалисты помогут оформить заказ.
</p>
<p>
Мы работаем с физическими и юридическими лицами.  
</p>
<p>
Предоставляем варианты оплаты:  
</p>
<ul>
<li>Наличными или банковской картой в кассе центра;  </li>
<li>Безналичный расчет; </li>
<li>Для оплаты экипировки, запчастей, масел и аксессуаров доступна оплата on-line по ссылке или QR-коду; </li> 
<li>Приобретение техники доступно с оформлением сделки в кредит или в лизинг.</li>
</ul>